{
  "conditions.hotel": "<h3 class='section-title'>TÉRMINOS Y CONDICIONES PARA LA UTILIZACIÓN DE LA PLATAFORMA STAY POR PARTE DE LOS HOTELES</h3> <p>La plataforma STAY incluye las apps de STAY de iOS y Android, así como el Gestor de Contenidos (Content Manager System), a partir de ahora CMS por sus siglas en inglés. Los usuarios pueden descargar la app STAY App de los stores de iOS y Android. El hotel gestiona los contenidos que aparecen en esta app desde su sección en el CMS. </p> <p>La utilización del CMS por los hoteles y sus empleados está regulada por los términos y condiciones generales de uso, que se complementan con los términos y condiciones especiales que regulan servicios específicos.</p> <h3 class='section-title'>ARTÍCULO 1 -   DEFINICIONES</h3> <p><strong>Aplicación:</strong> La aplicación de móvil llamada “STAY App” que proporciona acceso a los servicios, que está disponible en los stores de iOS y Android y que el Usuario ha decidido descargar en su dispositivo móvil.</p> <p><strong>Gestor de Contenidos (CMS):</strong> La página web donde los hoteles pueden gestionar el contenido que aparece en su sección de STAY App y que se muestra a los Usuarios.<p> <p><strong>Store Online:</strong> Las plataformas de distribución de aplicaciones donde el Editor ha decidido distribuir STAY App, que son: iTunes para dispositivos iOS y Google Play para dispositivos Android.</p> <p><strong>MeetMe:</strong> El sistema de chat dentro entre Usuarios dentro de la App regulado en los términos y condiciones especiales que se encuentran a continuación de los Términos y Condiciones generales.</p> <p><strong>Hotel:</strong> El hotel que se da de alta en la plataforma STAY para utilizar sus servicios.</p> <p><strong>STAY:</strong> La empresa Mobail Apps SL, propietaria de la plataforma STAY.</p> <p><strong>Cuenta:</strong>  La cuenta creada por el Usuario en la Aplicación. Es necesario conectarse a la Aplicación para usar algunos servicios como la recepción de notificaciones, hacer reservas, chatear con otros usuarios, etc.</p> <p><strong>Términos y Condiciones de Uso:</strong> este documento.</p> <p><strong>Configuración Necesaria:</strong>  La configuración necesaria del dispositivo móvil para poder descartar y usar la Aplicación.</p> <p><strong>Datos Personales:</strong> La información que el Usuario proporciona voluntariamente a Mobail, como su nombre, apellidos o número de habitación.</p> <p><strong>Notificaciones:</strong> Mensajes con información sobre el hotel o sobre STAY enviados a los teléfonos de los Usuarios a través del sistema de Push Notifications.</p> <p><strong>Redes:</strong> Las redes de telecomunicaciones abiertas al público, interconectadas y operadas por cualquier operador, con independencia de las tecnologías o los estándares usados por dichas tecnologías.</p> <p><strong>Redes sociales:</strong> Las redes sociales como Facebook, Twitter o LinkedIn a las que el usuario se ha conectado dentro de STAY App.</p> <p><strong>Servicios:</strong> Los diferentes servicios y funcionalidades que ofrece la Aplicación, incluidos aquellos que requieren previa conexión por parte del usuario a su Cuenta. Algunos servicios se proveen por terceros y están sujetos a términos y condiciones especiales. Algunos servicios sólo se pueden ofrecer en determinados hoteles.</p> <p><strong>Dispositivo:</strong> El dispositivo móvil que se puede utilizar para conectarse a Internet a través de las Redes si está configurado adecuadamente y en el que se descarga la Aplicación STAY App.</p> <p><strong>Usuario:</strong> Se refiere al propietario o usuario del Dispositivo en el que se ha descargado la Aplicación desde el Store Online correspondiente.</p> <h3 class='section-title'>ARTÍCULO 2 -        PROPÓSITO</h3> <p>El propósito de estos Términos y Condiciones de Uso es definir los términos y condiciones de utilización de la plataforma STAY, que incluye el CMS y las apps de iOS y Android, por parte de los hoteles.</p> <p>El hotel sólo estará autorizado a utilizar la plataforma STAY después de haber aceptado expresamente estos Términos y Condiciones de Uso.</p> <h3 class='section-title'>ARTÍCULO 3 -        TÉRMINOS Y CONDICIONES DE ACCESO</h3> <h4 class='section-title'>Artículo 3.1 -    Configuración necesaria</h4> <p>El CMS está optimizado para funcionar con cualquier versión de Chrome, Firefox o Safari posterior a 2013 o con Internet Explorer 10 o posteriores. </p> <p>STAY no garantiza el funcionamiento correcto del CMS en versiones anteriores o en navegadores distintos a los mencionados anteriormente.</p> <h4 class='section-title'>Artículo 3.2 -    Términos y condiciones de utilización</h4> <p>La utilización del CMs está permitida exclusivamente a usuarios utilizados por el hotel, para fines profesionales exclusivamente. <br/> Salvo negligencia de Mobail, el Hotel será el único responsable de la utilización del CMS y sus Servicios, así como de las consecuencias que de ello se derive. En particular, el Hotel debe asegurar que ninguna persona tienen acceso al CMS sin su autorización. </p> <p>El Hotel debe informar a  Mobail inmediatamente en caso de que haya habido una utilización no autorizada del CMS. (Ver artículo 10: “Contacto”).</p> <p>En caso de que Mobail tuviera una razón válida para conseguir que la seguridad del CMS ha sido comprometida, se reserva el derecho de bloquear el acceso del Hotel al CMS.</p> <h4 class='section-title'>Artículo 3.3 - Utilización de las Notificaciones Push</h4> <p>El Hotel sólo podrá enviar Notificaciones Push a aquellos usuarios de la app que estén conectados como huéspedes en la sección del hotel en las apps.</p> <h4 class='section-title'>Artículo 3.4 -              Conformidad con la legislación aplicable</h4> <p>El Hotel acepta utilizar el CMS y sus servicios de acuerdo con la legislación aplicable.</p> <h4 class='section-title'>Artículo 3.5 -              Mantenimiento</h4> <p>Para asegurar el correcto funcionamiento del CMS y las aplicaciones STAY lleva a cabo labores de mantenimiento, que intentará realizar fuera de los períodos de mayor utilización de las apps, tal y como se recoge en el ACUERDO DEL NIVEL DE SERVICIO. Las condiciones en que esas labores de mantenimiento se llevarán a cabo se explican en ese ACUERDO DEL NIVEL DE SERVICIO.</p> <h3 class='section-title'>ARTÍCULO 4 -        CONTENIDO Y SERVICIOS</h3> <p>El hotel garantiza que el contenido que sube al CMS para que aparezca en las aplicaciones, incluyendo textos, fotografías, vídeos, marcas, software y funcionalidades, cumple la legislación sobre propiedad intelectual y propiedad industrial. El uso no autorizado de todo o parte de ese contenido podría suponer una violación de los derechos de imagen, del derecho a la intimidad y de cualquier otro derecho o legislación aplicable y, en consecuencia, incurrir en responsabilidad penal o civil.</p> <p>The hotel also guarantees that the content uploaded is not illegal in any way. STAY does not take responsibility for the contents uploaded by the hotel, but it reserves the right to block access to the CMS if it detects that a hotel is uploading illegal contents to the app. The hotel will be solely responsible for the contents uploaded by its authorized CMS users.</p> <h3 class='section-title'>ARTÍCULO 5 -        RESPONSABILIDAD Y GARANTÍAS</h3> <h4 class='section-title'>Artículo 5.1 -              Responsabilidad de STAY</h4> <p>STAY queda eximido de toda responsabilidad salvo la derivada del incumplimiento de sus obligaciones contractuales. Su responsabilidad queda limitada a los daños directos y definidos. El Hotel acepta que la responsabilidad de STAY queda excluida en los siguientes casos: (i) actos de terceros y (ii) fuerza mayor.</p> <p>Los partners de STAY, así como los Usuarios, pueden introducir contenidos en las aplicaciones. STAY no tiene el control sobre esos contenidos. Adicionalmente, las aplicaciones pueden contener enlaces a otras aplicaciones o páginas cuyo contenido tampoco es controlado por STAY. Por ello, STAY no será responsable de esos contenidos. Se recomienda al Hotel que consulte los términos y condiciones de esas páginas o aplicaciones.</p> <p>STAY no proveerá garantía explícita ni tácita referente a la calidad y compatibilidad de los servicios y los contenidos de las aplicaciones para un propósito concreto.</p> <h4 class='section-title'>Artículo 5.2 -              Obligaciones de los usuarios</h4> <p>STAY no será en ningún caso responsable del uso de las aplicaciones por los Usuarios.</p> <h3 class='section-title'>ARTÍCULO 6 -        TÉRMINOS Y CONDICIONES FINANCIERAS</h3> <p>Todos los costes relacionados con el acceso al CMS (incluyendo los costes del equipo y el acceso a Internet) corren exclusivamente por el hotel. El uso del CMS por parte de un Hotel es gratuito, aunque las funcionalidades nuevas que se desarrollen sí pueden tener coste. En este caso el Hotel tendría que aceptar expresamente el uso de esas funcionalidades de pago.</p> <h3 class='section-title'>ARTÍCULO 7 -        TERMINACIÓN DEL CONTRATO</h3> <p>El periodo de utilización del CMS es ilimitado. El Hotel, de la misma forma que STAY, podrá poner fin a su utilización del CMS en cualquier momento. Para ello, el Hotel simplemente deberá notificar a STAY y STAY desactivará el hotel en el CMS y en las aplicaciones.</p> <p>STAY podrá finalizar el contrato automáticamente y sin previo aviso en caso de un incumplimiento grave por parte del Hotel (por ejemplo: subir contenidos ilegales a la aplicación como se contempla en el artículo 3).</p> <p>STAY podrá finalizar el contrato automáticamente por cualquier otro motivo válido tras notificar al Hotel.</p> <h3 class='section-title'>ARTÍCULO 8 -        ENMIENDAS</h3> <p>Los Términos y Condiciones de Uso podrán ser modificados por parte de STAY. El Hotel será informado en ese caso.</p> <h3 class='section-title'>ARTÍCULO 9 -    PRIVACIDAD DE LOS DATOS</h3> <p>STAY es el único propietario y procesador de los datos personales proporcionados por los usuarios a través de las aplicaciones.<p> <p>STAY podrá transferir temporalmente datos personales de los usuarios al Hotel en el que están registrados en la aplicación para mejorar el servicio ofrecido por el Hotel a través de dicha aplicación, por ejemplo, permitiendo al usuario hacer check-in de forma más rápida. Los datos que se transferirán al hotel en este caso son: Nombre, Apellidos, Dirección, número de DNI y fecha de expedición, número de tarjeta de crédito y fecha de expiración, fechas de entrada y salida del hotel, tipo y número de habitaciones reservadas, número de vuelo y hora de aterrizaje y tipo de viajero (por turismo o por negocios).</p> <h3 class='section-title'>ARTÍCULO 10 -   CONTACTO</h3> <p>Para todas las preguntas, especialmente las referidas a asuntos técnicos o comerciales, el hotel puede contactar a:</p> <p>STAY, que es el propietario de la solución. STAY podrá subcontratar sus servicios de hosting, siempre que los datos sean tratados dentro de la Unión Europea.</p> <p>Dirección: Consuegra 7, 2º izq- 28036 - Madrid - España</br> Teléfono:   +34649920539. Email: <a href='mailto:info@stay-app.com'>info@stay-app.com</a></p> <h3 class='section-title'>ARTICLE 11 -    LEY APLICABLE</h3> <p>Los Términos y Condiciones de Uso estarán regidos por la legislación española.</p> <p>***</p> <br/> <h3 class='section-title'>APÉNDICE: ACUERDO DE NIVEL DE SERVICIO</h3> <h3 class='section-title'>1. CONFIGURACIÓN</h3> <p>La Plataforma STAY incluye un interfaz (el CMS) al que el Hotel podrá acceder con un usuario y password. El CMS se utiliza para configurar los contenidos que aparecen en la aplicación en tiempo real.</p> <h3 class='section-title'>2. HOSTING</h3> <h4 class='section-title'>2.1 Dirección del Servidor:</h4> <p>Amazon Web Services Ireland</p> <h4 class='section-title'>2.2 Garantía del funcionamiento y la disponibilidad de las aplicaciones y del CMS</h4> <p>STAY garantiza:<p> <p>-  Capacidad de almacenamiento en los servidores en todo momento.</br> - Acceso a las aplicaciones y al CMS a través de Internet.</br> - Supervisión del correcto funcionamiento de los servidores.</br> - Supervisión de la base de datos, los procesos y los back ups.</p> <p>Las aplicaciones y el CMS estarán disponibles 7 días a la semana, 24 horas al día.</p> <p>STAY garantiza que las aplicaciones y el CMS tendrán un nivel de disponibilidad de al menos el 99% durante los periodos denominados “Periodos Públicos”.</p> <p>Los periodos quedan definidos de la siguiente manera:</br> - Periodos Públicos: De lunes a viernes de 8 de la mañana a 8 de la tarde según la hora de España (horario peninsular).</br> - Periodos No Públicos: Fines de semana y de lunes a viernes de 8.01 de la tarde a 7.59 de la mañana según la hora de España (horario peninsular).</p> <p>Siempre que avise al Hotel con anterioridad, STAY podrá cerrar temporalmente el acceso al CMS y/o a las aplicaciones para llevar a cabo labores de mantenimiento. A este respecto se establece que:</br> - Durante Periodos No Públicos: Stay deberá avisar al Hotel con anterioridad para cualquier labor que vaya a durar más de 30 minutos.<p> <p>En general, cuando las aplicaciones y/o el CMS no puedan utilizarse STAY avisará al Hotel de esta circunstancia a través de correo electrónico o mostrando un mensaje en las aplicaciones y/o en el CMS, informando del tiempo aproximado que tardarán estos servicios en volver a estar disponibles.</p> <h4 class='section-title'>2.3 Garantía de rendimiento</h4> <p>STAY garantiza que el rendimiento y las velocidades de funcionamiento de las aplicaciones y del CMS se ajustarán a los requisitos.</p> <p>STAY garantiza al Hotel que la página de hosting cumple todos los requisitos de calidad, rendimiento y seguridad.</p> <p>STAY garantiza un tiempo de acceso de aplicación y de descarga de sus datos de 30 segundos.</p> <p>Cualquier fallo de rendimiento que haga que este tiempo sea más de 30 segundos se considerará un tiempo de carga excesivo.</p> <p>STAY no será responsable de los tiempos de carga excesivos causados por un fallo en la conexión a Internet del Hotel o cualquier otra razón relacionada con la infraestructura de telecomunicaciones del Hotel o relacionada con fallos o problemas de los Distribuidores de las aplicaciones (los stores desde donde se descargan las aplicaciones).</p> <p>El servicio se restaurará tan pronto como sea posible en el caso de que el Hotel, los usuarios o STAY detecten tiempos de carga excesivo. </p> <h4 class='section-title'>2.4 Copias de seguridad de los datos</h4> <p>STAY declara que dispone de una infraestructura que garantice el acceso y funcionamiento de su plataforma en caso de emergencia.</p> <p>STAY hará copia de su base de datos (incluidas las actualizaciones) para garantizar acceso total y completo a las aplicaciones y al CMS en caso de problemas que afecten a los servidores.</p> <p>STAY hará copia de la base de datos cada día. Cada copia se hará en un soporte diferente. STAY almacenará las copias diarias durante quince (15) días.</p> <h3 class='section-title'>3. Incidencias Técnicas</h3> <p>El Hotel avisará a STAY de cualquier fallo en el funcionamiento de la Plataforma STAY por email a <a href='mailto:info@stay-app.com'>info@stay-app.com</a>. El Hotel describirá, con todo el detalle posible, las condiciones en las que ha ocurrido el fallo y sus consecuencias. STAY se compromete a tomar acción dentro de la jornada laboral para resolver la incidencia lo más pronto posible, salvo en los siguientes casos:</p> <p>El fallo no es atribuible a las aplicaciones o al CMS, como puede ocurrir con un fallo eléctrico o en la conexión a Internet del Hotel.</p> <p>El fallo es por causa mayor, incluyendo aquí los posibles problemas que puedan tener los operadores de telefonía móvil o de Wifi.</p> <p>El fallo se ha producido porque el Hotel no ha respetado los Términos y Condiciones de Uso ni las instrucciones de STAY.</p> <h3 class='section-title'>4. MANTENIMIENTO</h3> <p>STAY llevará a cabo labores de mantenimiento periódico de la plataforma.</p> <p>Tipos de Mantenimiento</p> <p>a) Mantenimiento correctivo</p> <p>STAY llevará a cabo las siguientes labores de mantenimiento correctivo de las aplicaciones y el CMS: </br> - diagnóstico de los fallos: STAY llevará a cabo un análisis en modo remoto. </br> - corrección de los fallos: Por corrección se entiende la restauración de la funcionalidad de las aplicaciones o del CMS, o la provisión de una solución provisional hasta que se solucione definitivamente el fallo. STAY Corregirá los fallos en el tiempo más breve posible, teniendo en cuenta si el fallo es crítico o no y dando prioridad a los fallos críticos. </p>",
  "conditions.users": "<h3 class='section-title'>TÉRMINOS Y CONDICIONES PARA LA UTILIZACIÓN DE LAS APLICACIONES DE STAY POR LOS USUARIOS</h3> <p>Las aplicaciones permiten a los usuarios de STAY encontrar información sobre el hotel en el que están alojados o cualquier otro introducido en la aplicación y acceder a servicios y funcionalidades relacionadas con su estancia. La plataforma STAY incluye las aplicaciones de iOS y Android así como el gestor de contenidos (Content Management System en inglés, CMS). Los usuarios pueden descargar la app STAY App de los stores de iOS y Android.<br/><br/> La utilización del CMS por los hoteles y sus empleados está regulada por los términos y condiciones generales de uso, que se complementan con los términos y condiciones especiales que regulan servicios específicos.</p> <h3 class='section-title'>I – TÉRMINOS GENERALES Y CONDICIONES DE USO</h3> <h3 class='section-title'>ARTÍCULO 1 -   DEFINICIONES</h3> <p><strong>Aplicación:</strong> La aplicación de móvil llamada “STAY App” que proporciona acceso a los servicios, que está disponible en los stores de iOS y Android y que el Usuario ha decidido descargar en su dispositivo móvil.</p> <p><strong>Gestor de Contenidos (CMS):</strong> La página web donde los hoteles pueden gestionar el contenido que aparece en su sección de STAY App y que se muestra a los Usuarios. </p> <p><strong>Store Online:</strong> Las plataformas de distribución de aplicaciones donde el Editor ha decidido distribuir STAY App, que son: iTunes para dispositivos iOS y Google Play para dispositivos Android.</p> <p><strong>MeetMe:</strong> El sistema de chat dentro entre Usuarios dentro de la App regulado en los términos y condiciones especiales que se encuentran a continuación de los Términos y Condiciones generales.</p> <p><strong>Hotel:</strong> El hotel que se da de alta en la plataforma STAY para utilizar sus servicios.</p> <p><strong>STAY:</strong> La empresa Mobail Apps SL, propietaria de la plataforma STAY.</p> <p><strong>Cuenta:</strong> La cuenta creada por el Usuario en la Aplicación. Es necesario conectarse a la Aplicación para usar algunos servicios como la recepción de notificaciones, hacer reservas, chatear con otros usuarios, etc. </p> <p><strong>Términos y Condiciones de Uso:</strong> Este documento.</p> <p><strong>Configuración Necesaria:</strong>La configuración necesaria del dispositivo móvil para poder descartar y usar la Aplicación.</p> <p><strong>Datos Personales:</strong> La información que el Usuario proporciona voluntariamente a Mobail, como su nombre, apellidos o número de habitación. </p> <p><strong>Notificaciones:</strong> Mensajes con información sobre el hotel o sobre STAY enviados a los teléfonos de los Usuarios a través del sistema de Push Notifications.</p> <p><strong>Redes:</strong> Las redes de telecomunicaciones abiertas al público, interconectadas y operadas por cualquier operador, con independencia de las tecnologías o los estándares usados por dichas tecnologías.</p> <p><strong>Redes sociales:</strong> Las redes sociales como Facebook, Twitter o LinkedIn a las que el usuario se ha conectado dentro de STAY App.</p> <p><strong>Servicios:</strong> Los diferentes servicios y funcionalidades que ofrece la Aplicación, incluidos aquellos que requieren previa conexión por parte del usuario a su Cuenta. Algunos servicios se proveen por terceros y están sujetos a términos y condiciones especiales. Algunos servicios sólo se pueden ofrecer en determinados hoteles.</p> <p><strong>Dispositivo:</strong> El dispositivo móvil que se puede utilizar para conectarse a Internet a través de las Redes si está configurado adecuadamente y en el que se descarga la Aplicación STAY App.</p> <p><strong>Usuario:</strong> Se refiere al propietario o usuario del Dispositivo en el que se ha descargado la Aplicación desde el Store Online correspondiente.</p> <h3 class='section-title'>ARTÍCULO 2 -        PROPÓSITO</h3> <p>El propósito de estos Términos y Condiciones de Uso es definir los términos y condiciones de utilización de la las apps de iOS y Android por parte de los usuarios.<br/> Al descargar cualquiera de las apps de STAY el usuario acepta estos términos y condiciones.</p> <h3 class='section-title'>ARTÍCULO 3 -        TÉRMINOS Y CONDICIONES DE ACCESO</h3> <h4 class='section-title'>Artículo 3.1 -    Configuración necesaria</h4> <p>La aplicación de iOS está optimizada para funcionar con iOS 7 y versiones posteriores. La aplicación de Android está optimizada para funcionar con Android 4.4 y versiones posteriores.<br/> STAY no garantiza el correcto funcionamiento de las aplicaciones en sistemas operativos anteriores o diferentes.</p> <h4 class='section-title'>Artículo 3.2 -    Términos y condiciones de utilización</h4> <p><strong>3.2.1 -              Uso Personal</strong><br/> El uso de la aplicación está reservado para uso personal por parte de personas mayores de 18 años. Las personas menores de 18 años no deben usar la aplicación sin permiso de sus padres o tutores.</p> <p><strong>3.2.2 -              Perfil Personal</strong><br/> La aplicación se puede usar sin conectarse con un perfil personal. Sin embargo, sólo se puede acceder a determinados servicios si el usuario está conectado a su perfil.<br/> Para conectarse al perfil el usuario puede usar sus datos de Facebook, de Google Plus o simplemente proporcionar un nombre de usuario. Adicionalmente, para poder acceder como huésped de un hotel el usuario tiene que proporcionar información personal como su nombre y su número de habitación en el hotel. Esa información deberá ser verdadera y actualizada. STAY no se responsabiliza de los daños soportados por el usuario o por terceros debido a la inexactitud de los datos personales proporcionados a STAY.</p> <h3 class='section-title'>ARTÍCULO 4 -        FUNCIONAMIENTO DE LA APLICACIÓN</h3> <h4 class='section-title'>Artículo 4.1 -              Seguridad</h4> <p>Salvo negligencia por parte de STAY, el Usuario será el único responsable del uso que haga de la aplicación y sus servicios, así como las consecuencias que de ello se deriven. En particular, corresponde al usuario asegurarse de que ninguna otra persona utiliza la aplicación sin su consentimiento (por ejemplo, bloqueando el acceso al teléfono móvil con un código de seguridad).<br/> El Usuario deberá informar al Hotel o a STAY de cualquier uso de la aplicación sin su autorización (ver artículo 11, “Contacto”).<br/> STAY se reserva el derecho a bloquear el acceso a la aplicación a cualquier Usuario en el caso de considerar que la seguridad de la aplicación ha sido comprometida.</p> <h4 class='section-title'>Artículo 4.2 -              Conformidad con la legislación aplicable</h4> <p>El Usuario acepta utilizar las aplicaciones y sus servicios de acuerdo con la legislación aplicable.<br/> STAY no será responsable de la mala utilización que pueda hacer cualquier persona que haya descargado las aplicaciones.</p> <h4 class='section-title'>Artículo 4.3 -              Mantenimiento</h4> <p>Para asegurar el correcto funcionamiento de las aplicaciones STAY lleva a cabo labores de mantenimiento, que intentará realizar fuera de los períodos de mayor utilización de las apps</p> <h3 class='section-title'>ARTÍCULO 5 -        CONTENIDO Y SERVICIOS</h3> <h4 class='section-title'>Artículo 5.1 -              Contenido de las aplicaciones</h4> <p>El contenido de las aplicaciones, incluyendo los textos, fotografías, vídeos, marcas, software y funcionalidades están protegidas por las leyes de propiedad intelectual y de propiedad industrial.<br/> El Usuario se compromete a respetar estos derechos y a no utilizar el contenido de las aplicaciones sin el necesario permiso. Cualquier uso no autorizado de todo o parte del contenido puede suponer un incumplimiento de los derechos de imagen, de privacidad, o de cualesquiera otros derechos o legislaciones aplicables y, en consecuencia, implicar una responsabilidad civil o penal.</p> <h4 class='section-title'>Artículo 5.2 -              Contenido publicado por los Usuarios</h4> <p>El Usuario será el único responsable del contenido que introduzca, publique, envíe, o publique a través de las aplicaciones. Si un Usuario publica contenidos, se considera automáticamente que tiene los derechos sobre esos contenidos y cuenta con la autorización para publicarlos.<br/> STAY se reserva el derecho de borrar sin previo aviso cualquier contenido publicado por el Usuario que suponga un incumplimiento de los Términos y Condiciones. STAY no será responsable de los contenidos publicados por los Usuarios.</p> <h3 class='section-title'>ARTÍCULO 6 -        RESPONSABILIDAD Y GARANTÍAS</h3> <h4 class='section-title'>Artículo 6.1 -              Responsabilidad de STAY</h4> <p>STAY queda eximido de toda responsabilidad salvo en el caso de incumplimiento de sus obligaciones contractuales. Su responsabilidad queda limitada a los daños directos y definidos derivados de ese incumplimiento. El Usuario acepta que la responsabilidad de STAY queda excluida en los siguientes casos: (i) actos de terceros y (ii) fuerza mayor.<br/> Los partners de STAY pueden mostrar contenido en las aplicaciones. STAY no tiene en principio control sobre dicho contenido. Además, las aplicaciones podrían contener enlaces a otras aplicaciones o páginas web cuyo contenido tampoco controla STAY. Por ello, se recomienda al Usuario que consulte los términos y condiciones de esos terceros. STAY no será responsable de los contenidos publicados por terceros como los hoteles o los proveedores de servicio.<br/><br/> STAY no proveerá garantía explícita ni tácita referente a la calidad y compatibilidad de los servicios y los contenidos de las aplicaciones para un propósito concreto.</p> <h4 class='section-title'>Artículo 6.2 -              Obligaciones de los Usuarios</h4> <p>El Usuario será el único responsable de la utilización de las aplicaciones en su dispositivo móvil por su parte o por parte de otras personas.<br/> Sin ser una lista exhaustiva, el Usuario incumple los Términos y Condiciones si utiliza las aplicaciones para:<br/><br/> - publicar contenido pornográfico, pederasta, ofensivo, violento, soez, o difamatorio, incluyendo entre otros, textos, vídeos, o imágenes;<br/> - publicar enlaces a páginas que contengan contenidos que entren en alguna de las categorías del punto anterior o que contengan contenidos que pretendan amenazar, insultar, molestar o avergonzar a otras personas. En este sentido, el Usuario no debe publicar comentarios negativos sobre otras personas o hacer ataques personales o basados en razones de raza, nacionalidad, etnia, religión, género, orientación sexial, discapacidad o cualquier otro aspecto similar;<br/> - solicitar, publicar o facilitar la difusión, el envío, en intercambio, la compra o la venta de contenidos u objetos ilegales o contrarios a la legislación aplicable;<br/> - suplantar a otra persona o utilizar un nombre o número de habitación falso o que no esté autorizado a utilizar por cualquier motivo, incluido cometer delitos o faltas;<br/> - transmitir un virus informático o archivos, programas o líneas de código destinadas a limitar o dañar el funcionamiento de ordenadores o equipos de telecomunicaciones;<br/> - enviar spam (mensajes no solicitados con fines, por ejemplo, promocionales) o proponer esquemas piramidales (o similares) o solicitar pagos o donaciones online;<br/> - Listar o proporcionar acceso a páginas web que contravengan los Términos y Condiciones de Uso;<br/> - Difundir material que incumpla los derechos de propiedad intelectual o industrial.<br/><br/> En caso de incumplimiento de los Términos y Condiciones de Uso por parte del Usuario o cualquier otra persona a través del dispositivo del Usuario STAY tiene el derecho a bloquear inmediatamente el acceso a las aplicaciones desde ese dispositivo.<br/> El Usuario se compromete a liberar a STAY de toda responsabilidad en caso de daños o demandas que resulten del incumplimiento de los Términos y Condiciones de Uso por parte del Usuario.<br/> Si el Usuario encuentra contenido en las aplicaciones que considera inapropiado, incluyendo material relacionado con la pornografía infantil o material que incide a la discriminación o el odio racial puede informar de este hecho al Hotel o a STAY (ver artículo 11, “Contacto”).<br/></p> <h3 class='section-title'>ARTÍCULO 7 -        TÉRMINOS Y CONDICIONES FINANCIERAS</h3> <p>La descarga y la utilización de las aplicaciones es gratis. Todos los costes relacionados con el acceso a las aplicaciones (coste del dispositivo, coste de la conexión a las redes de telecomunicaciones, etc.) corren a cargo del Usuario.</p> <h3 class='section-title'>ARTÍCULO 8 -        TERMINACIÓN DEL CONTRATO</h3> <p>The term of use of the Application is not limited. The User, as is the case for STAY, may put an end to such use at any time. To this end, the User simply needs to uninstall the Application. <br/> El periodo de utilización de las aplicaciones es ilimitado. El Usuario, de la misma forma que STAY, podrá poner fin a su utilización de las aplicaciones en cualquier momento. Para ello únicamente tiene que desinstalar las aplicaciones de su dispositivo. <br/> STAY podrá poner fin al contrato sin previo aviso en el caso de incumplimiento grave por parte del Usuario de los Términos y Condiciones.<p> STAY podrá finalizar el contrato automáticamente por cualquier otro motivo válido tras notificar al Hotel.<p> <h3 class='section-title'>ARTÍCULO 9 -        ENMIENDAS</h3> <p>Los Términos y Condiciones de Uso podrán ser modificados por parte de STAY. <br/> Cualquier enmienda se notificará automáticamente en las aplicaciones, por lo que se recomienda al Usuario que consulte los Términos y  condiciones para informarse de las nuevas enmiendas.</p> <h3 class='section-title'>ARTÍCULO 10 -   PRIVACIDAD DE LOS DATOS</h3> <h4 class='section-title'>Artículo 10.1 Tratamiento de los datos</h4> <p>STAY es el propietario de los datos personales proporcionados por el Usuario y los trata para:<br/> - proporcionar al Usuario los servicios de las aplicaciones y mejorar la calidad de los mismos;<br/> - agregar datos de usuarios de forma anónima para analizar patrones de uso de las aplicaciones y optimizar el funcionamiento de la misma;<br/> - proporcionar al Usuario información acerca del Hotel y, si ha dado su consentimiento expreso, ofertas comerciales de STAY que pudieran ser interesantes para el Usuario;<br/> - responder a peticiones de las autoridades judiciales que exijan la liberación de datos que permitan la identificación de cualquier persona que haya contribuido a la creación de contenidos publicados en las aplicaciones.<br/> - STAY podrá también transferir temporalmente datos personales del Usuario al Hotel en el que se alojan para mejorar el servicio que el hotel ofrece a través de la aplicación, como por ejemplo, permitir al Usuario hacer check-in en el hotel desde las aplicaciones. Los datos que se transferirán al hotel son los siguientes: nombre, apellidos, dirección, número y fecha de expedición del Documento Nacional de Identidad, número y fecha de expiración de la tarjeta de crédito, fechas de check-in y check-out, tipo y número de habitaciones reservadas, número y hora de llegada del vuelo y tipo de viajero (de negocios o de ocio).<br/><br/> Con este objetivo, el Usuario acepta que STAY almacene, trate y transfiera sus datos personales a los hoteles o a terceros que ofrezcan servicios en las aplicaciones, exclusivamente con el fin de ofrecer esos servicios. El Usuario acepta también que sus datos de conexión se transfieran y almacenen fuera de la Unión Europea.</p> <h4 class='section-title'>10.2            - Derechos de los Usuarios</h4> <p>El Usuario podrá acceder, modificar o eliminar sus datos personales enviando una comunicación escrita a Mobail. <br/>Address: Consuegra 7, 2º izq- 28036 - Madrid - Spain (Phone number:   +34649920539. Email: <a href='mailto:info@stay-app.com'>info@stay-app.com</a>) y adjuntando una fotocopia de su documento de identidad. </p> <h4 class='section-title'>Artículo 10.3 -         Privacidad dentro de las aplicaciones</h4> <p><strong>10.3.1           Conexión y configuración del perfil</strong></br> Cuando el Usuario se conecta a su perfil, otros Usuarios conectados a las aplicaciones y, en algunos casos al MeetMe dentro de las aplicaciones, pueden ver su nombre y fotografía. El Usuario puede personalizar su perfil en la sección de Configuración de las aplicaciones.</br> </p> <p><strong>10.3.2            Redes sociales</strong></br> <p>El usuario puede conectarse a su perfil utilizando sus datos de Facebook, Google Plus o LinkedIn. Estos datos están sujetos a las mismas disposiciones que el resto de datos personales.</p> a) Botones de compartir</br> Las aplicaciones tienen botones de Compartir que permiten compartir los contenidos a través de las redes sociales.</br> Al pulsar en los botones de “compartir” el Usuario puede elegir en qué red quiere compartir los contenidos o incluso optar por otras opciones como email o SMS.</br> Al pulsar en uno de estos botones, los contenidos de las aplicaciones se publicarán en la red social seleccionada.</br></br> b)  Utilización de los datos personales relativos a las redes sociales del Usuario</br> Se recomienda al Usuario leer las políticas de privacidad de las redes sociales para informarse del uso de datos personales que hacen estas redes. STAY no es responsable del uso que estas redes hagan de sus datos personales.</br></br> c) Personalización del perfil</br> Para personalizar su perfil el Usuario deberá aceptar que algunos de los datos de sus perfiles en las Redes Sociales se muestren en las aplicaciones. Estos datos están sujetos a la misma regulación sobre datos personales.</br> Al aceptar compartir estos datos el Usuario, las aplicaciones tendrán acceso al perfil del Usuario en las Redes sociales para almacenar los siguientes datos: nombre, fotografía, fecha de nacimiento, género y nombre en las redes sociales (email).</br> Estos datos se almacenarán únicamente en las aplicaciones y no se transferirán. Se borrarán en el momento en que las aplicaciones se desinstalen del dispositivo del Usuario.</p> <p><strong>10.3.3           Geolocalización por GPS del dispositivo</strong></br> Siempre que el Usuario consienta expresamente, las aplicaciones podrán geolocalizar el dispositivo del usuario y mostrarlo en los mapas que contienen.</br> La geolocalización puede ser desactivada por parte del Usuario en cualquier momento desinstalando las aplicaciones o ajustando la configuración en el dispositivo.</br> STAY no almacena ni guarda los datos de geolocalización.</br> La geolocalización del dispositivo es en principio instantánea. Sin embargo, STAY no será responsable de cualquier retraso o inexactitud de la geolocalización por cualquier motivo.</p> <p><strong>10.3.4           Notificaciones</strong></br> - Los Usuarios conectados podrán recibir notificaciones del hotel en el que estén conectados. </br> - STAY podrá mandar notificaciones ocasionalmente a los Usuarios para informarles de novedades u ofertas que sean consideradas de interés para ellos.</br></br> El Usuario podrá desactivar las notificaciones cambiado los ajustes del dispositivo, desconectándose de las aplicaciones o desinstalándolas.</p> <p><strong>10.3.5           Mi Agenda</strong></br> Las aplicaciones contienen un horario del Hotel en el que se recogen las actividades que tienen lugar en el hotel. El Usuario puede seleccionar una o varias de estas actividades para que se añadan en su sección de “Mi Agenda”. Esta información es accesible por parte del Hotel a través del CMS de STAY para poder ver quién asiste a cada actividad. Dicha información no se trata.</p> <h3 class='section-title'>ARTÍCULO 11 -   CONTACTO</h3> <p>Para todas las preguntas y para solicitar más información, los usuarios pueden contactar con: </br> Dirección: Consuegra 7, 2º izq- 28036 - Madrid - España</br></br> Teléfono:   +34649920539. Email:  <a href='mailto:info@stay-app.com'>info@stay-app.com</a></br></p> <h3 class='section-title'>ARTÍCULO 12 -   LEY APLICABLE</h3> <p>Los Términos y Condiciones de Uso estarán regidos por la legislación española.</p> </br></br> *** </br></br> <h3 class='section-title'>II – TÉRMINOS Y CONDICIONES ESPECIALES</h3> <p>TÉRMINOS Y CONDICIONES ESPECIALES APLICABLES AL SISTEMA DE CHAT</br> El propósito de estos Términos y Condiciones Especiales es completar los Términos y Condiciones Generales anteriores teniendo en cuenta la especificidad de los Sistemas de Chat dentro de las aplicaciones.</p> <h3 class='section-title'>ARTÍCULO 1 -        DESCRIPCIÓN DE LA FUNCIONALIDAD MEETME</h3> <p>Las aplicaciones proporcionan al Usuario un sistema de chat con otros Usuarios o con el personal del Hotel. Este sistema de chat permite a los Usuarios conectados ver a otros Usuarios conectados en el mismo hotel o a miembros del personal del hotel e iniciar una conversación con ellos.</br> El Usuario usa este sistema bajo su sola responsabilidad y de acuerdo con las leyes aplicables a la libertad de expresión.</br> Edad mínima:  la edad mínima para usar el sistema de chats es de 16 años.</p> <h3 class='section-title'>ARTÍCULO 2 -        CONTENIDO DE LOS MENSAJES</h3> <h4 class='section-title'>Artículo 2.1 - Contenido de los mensajes y respeto a otros usuarios</h4> <p>El Usuario no debe, bajo ninguna circunstancia, insultar a otros Usuarios del chat o al personal del Hotel o realizar comentarios ofensivos. Deberá respetar al resto de ususarios del chat en todo momento.</p> <p>Si el Usuario recibe un mensaje de otro Usuario o del personal del Hotel a través de MeetMe que considera ofensivo o que va en contra de las disposiciones del artículo 6 de los Términos y condiciones generales o de la legislación aplicable, debe informar al Hotel o a STAY para que se tomen las medidas necesarias.</p> <h4 class='section-title'><h4 class='section-title'>Artículo 2.2 -    Respeto a la intimidad</h4> <p>Se prohíbe recoger datos personales de otros Usuarios a través del chat sin previo conocimiento de los Usuarios. Los que incurran en este comportamiento podrían estar sujetos a sanciones civiles o penales.</p> <h4 class='section-title'>Artículo 2.3 -    Responsabilidad de STAY</h4> <p>STAY no se responsabiliza de la imposibilidad de borrar o modificar mensajes enviados a través del chat.</br> STAY no controla el contenido enviado a través del chat y, en consecuencia, no garantiza la legalidad, integridad o calidad de dicho contenido, ni que este no vaya a ser ofensivo. Sin perjuicio de las disposiciones legales aplicables, STAY no será responsable bajo ninguna circunstanci del contenido enviado a través del chat ni de los daños que de ello pudieran derivarse.</br> STAY no filtra el contenido de los mensajes antes de ser enviados a través del chat. Sin embargo, STAY se reserva el derecho de borrar sin previo aviso cualquier mensaje que no se atenga a lo dispuesto en estos Términos y Condiciones así como a las reglas generales de etiqueta y a las leyes aplicables. STAY podrá bloquear el acceso a las aplicaciones al Usuario que realice este tipo de comportamientos.</br></br> </p>", 
  "conditions.title": "Términos y condiciones",
  "conditions.users.tab": "Usuarios",
  "conditions.hotels.tab": "Hoteles"
}