{
"conditions.cookies":"<h3 class='section-title'>Política de privacidad</h3> <p>Entendemos que la privacidad en Internet es importante, y por eso en esta Política de Privacidad queremos explicarte qué datos recogemos, qué hacemos con ellos y cuáles son tus opciones:<br/><br/> <strong>1. Incorporación de datos personales a los ficheros de Mobail Apps</strong> De conformidad con lo establecido en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (en adelante, “LOPD”), recopilamos todos los datos personales que que nos facilitas a través de este Sitio Web, incluyendo tu dirección IP. Esos datos los incorporamos y tratamos en nuestros ficheros para ofrecerte un mejor servicio y mantenerte comercialmente informado incluso por medios electrónicos, sobre nuestras novedades, productos y servicios. Si no deseas recibir este tipo de comunicaciones, puede indicarlo en cualquier momento mediante correo electrónico dirigido a <a href='mailto:info@stay-app.com'>info@stay-app.com</a>.<br/><br/> <strong>2. Ejercicio de derechos</strong> Puedes ejercer tus derechos de acceso, rectificación, cancelación y oposición previstos en la LOPD, mediante comunicación escrita dirigida a Mobail Apps, calle Consuegra, número 7, piso 2º Izquierda, C.P. 28036, Madrid; o bien mediante correo electrónico dirigido a <a href='mailto:info@stay-app.com'>info@stay-app.com</a>. En ambos casos deberás acompañar una copia de tu documento nacional de identidad, pasaporte u otro documento válido que te identifique.<br/><br/> <strong>3. Medidas de seguridad</strong> Trataremos tus datos personales con la más estricta confidencialidad, aplicando las medidas de seguridad técnicas y organizativas que correspondan conforme a la legislación aplicable.<br/> <p style='margin-left: 30px;'><strong>3.1 Prohibición para menores</strong><br/> Los menores de 18 años no deben facilitarnos datos personales sin el previo consentimiento de sus padres o tutores. Por favor, si eres menor pide antes a tus padres o tutores que se pongan en contacto con nosotros.. Por favor, si eres menor pide antes a tus padres o tutores que se pongan en contacto con nosotros. <br/><br/> <strong>3.2 Datos de terceros</strong><br/> El Usuario tiene terminantemente prohibido facilitar en el Sitio Web datos personales, incluyendo la imagen, de terceras personas. El Usuario se obliga a mantener indemne a Mobail Apps ante cualquier posible reclamación, pena, multa o sanción que pueda venir obligada a soportar como consecuencia del incumplimiento por parte del Usuario del deber descrito en este párrafo. </p> <h3 class='section-title'>POLÍTICA DE COOKIES</h3> <p>Usamos cookies o tecnologías similares como etiquetas de píxeles para que tu navegación sea más rápida y fluida y para poder conocer nosotros el comportamiento de los usuarios cuando interactúan con nuestros servicios. Esas cookies son tanto propias como de terceros (por ejemplo, de Google Analytics).<br/> Las Cookies se asocian únicamente a un usuario anónimo y su ordenador/dispositivo y no proporcionan referencias que permitan conocer datos personales. En todo momento podrás acceder a la configuración de tu navegador para modificar y/o bloquear la instalación de las Cookies. Sin embargo, la calidad del funcionamiento de los servicios  y la navegación puede verse afectada. Tus opciones son:<br/> Aceptar las cookies: Si sigues navegando entendemos que aceptas nuestro uso de cookies y que esto no te plantea ningún inconveniente.<br/> Modificar la configuración de cookies de tu navegador. En función del navegador que utilices, puedes consultar alguno de los enlaces siguientes:<br/> <a href='https://support.google.com/chrome/answer/95647?hl=es' target='_blank'>Chrome</a> | <a href='https://support.google.com/chrome/answer/95647?hl=es' target='_blank'>Internet Explorer</a> | <a href='https://support.google.com/chrome/answer/95647?hl=es' target='_blank'>FireFox</a> | <a href='https://support.google.com/chrome/answer/95647?hl=es' target='_blank'>Safari</a> </p><br/> <h3 class='section-title'>MÁS INFORMACIÓN</h3> <p>Si tienes preguntas, quieres más información o te gustaría que te aclarásemos cualquier aspecto sobre nuestra política de cookies puedes escribirnos a: <a href='mailto:info@stay-app.com'>info@stay-app.com</a></p>", 
"conditions.cookies.title": "Política de privacidad y cookies"
}